{
	"locale-code":"fr",
  "titles":{
    "home":"Accueil",
    "expert":"Notre Expertise",
    "about":"Notre Philo",
    "careers":"Être Monkeys",
    "jobs":"Nos Jobs",
    "contact":"Contact",
    "terms":"Termes et conditions"
  },
  "general":{
    "talk-to-us":"Nous contacter",
    "get-in-touch":"Rester en contact",
    "quick-links":"Liens rapides",
    "in-progress":"En Construction",
    "contact-modal-title":"Pour nous contacter",
    "contact-modal-intro":"Remplissez le formulaire",
    "social-networks":"Réseaux sociaux"
  },
  "home": {
    "tagline1":"Ensemble",
    "tagline2":"Changeons les idées en innovations",
    "who-we-are":"Qui nous sommes",
    "intro":"Nous sommes une équipe d'experts spécialisés dans le web, le mobile et le cloud. Convaincus par l’agilité et le lean startup, nos consultants sont tous des passionnés qui aiment participer aux meetups, conférences techniques et hackathon pour tester de nouvelles technologies, partager leur expertise et progresser.",
    "benefits":{
      "skilled":"Une équipe qualifiée",
      "agile":"Approche agile",
      "quality":"Code de qualité",
      "overheads":"Consultants passionnés",
      "agile-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!",
      "skilled-desc":"Notre équipe seulement composée de passionnés ayant au moins 5 ans d'expérience",
      "quality-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!",
      
      "overheads-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    
    "worked-with":"Ils nous ont déjà fait confiance"
  },
  "contact": {
    "title":"Nous contacter",
    "intro":"Si vous avez un projet ou voulez en savoir plus sur nos services. Nous sommes à votre écoute.",
  	"name":"Votre nom",
  	"email":"Votre email",
  	"message":"Votre message",
  	"send":"Envoyer votre message",
    "start":"Venez nous rencontrer",
    "meet":"Que ce soit pour discuter de vos projets ou de votre souhait de rejoindre notre équipe, n’hésitez pas à nous contacter. "
  },
  "careers": {
    "assets":{
      "title":"Les Atouts de la Tribu",
      "intro":"Chez MonkeyPatch, nous recherchons à constituer une équipe d’Experts qui partagent nos valeurs et nos ambitions.",
      "1":{
        "title":"Une passion commune partagée",
        "content":"Nous recrutons uniquement des ingénieurs qui ont le gène de l'info !<br/><br/>La passion de l'informatique et de l'innovation permet à nos consultants d'être toujours à la pointe des meilleures pratiques des technologies du Web, du Mobile et du Big Data.<br/><br/>Nous cultivons cet état d'esprit en consacrant du temps pour de la veille technologique et l'échange de nos expertises.<br/><br/>Être un Monkey vous invite à toujours être investi dans l'évolution des technologies. Mais le comportement et le savoir-être de nos consultants comptent bien plus encore.<br/><br/>Il faut partager la passion de l'informatique pour faire partie de notre tribu."
      },
      "2":{
        "title":"Travailler dans une entreprise engagée et respectueuse",
        "content":" Parce que travailler dans une entreprise respecteuse de ses consultants et honorant ses engagements ça n'a pas de prix !<br/><br/>L’engagement de nos collaborateurs est crucial pour la satisfaction de nos clients. Pour devenir la société d'expertise n°1, nous devons tenir le même engagement auprés de l'ensemble de nos consultants.<br/><br/>La garantie de nos engagements et le respect de tous est la clé de la réussite de notre société."
      },
      "3":{
        "title":"Evoluer dans un environnement d’expertise et d’innovation",
        "content":"Des projets innovants :  un environnement passionnant et exigeant<br/><br/>MonkeyPatch conseille et réalise pour ses clients des projets sur les nouvelles technologies liées au Web, la Mobilité et le BigData.<br/><br/>Pas d'intercontrat improductif. Nous accompagnons des startups partenaires sur leur problématique techniques. <br/>Entre deux misisons vous interviendrez sur des problematique ciblée par cycle de 10 jours ouvrables. <br/><br/>Vos expertises seront tout le temps mis à contribution pour une étude de faisabilité technique ou pour la réalisation de fonctions complexes ..." 
      },
      "4":{
        "title":"Construire son avenir en équipe",
        "content":"On est rien sans l'esprit d'équipe !<br/><br/>Investi sur le long terme, nous établissons une relation de proximité avec nos collaborateurs par le biais d’échanges réguliers et suivis.<br/><br/>Nous noueons un lien de confiance et d’engagement qui nous permet de stimuler le partage d'expérience et d'expertise entre les Monkeys  lors d'afterwork, d'hackathon, ... ou simplement autour d'un café.<br/><br/>Repousser ses limites techniques grace au soutien d'une equipe d'experts et à l'accompagnement d'une société pas comme les autres." 
      },
      "5":{
        "title":"Esprit start-up",
        "content":"Un fonctionnement qui stimule l’innovation, renforce l’esprit d’équipe et rend plus réactif.<br/><br/>Responsabiliser et donner de la liberté aux Monkeys leur permet de s'épanouir et de grandir sereinement.<br/><br/>Nous rejoindre, c’est intégrer :<br/><br/><ul><li>Une dynamique entrepreneuriale : chacun est investi dans le développement de la société</li><li>Une ambiance de travail conviviale</li><li>Des échanges constants</li><li>Des initiatives antiroutine, ...</li></ul><br/>Cultiver l’esprit ­d’en­treprise ­de ses salariés, et si c’était ça ­l’esprit startup ? " 
      },
      "6":{
        "title":"Le Pack Monkey",
        "content":"Chez MonkeyPatch, nous aimons capitaliser et voir nos Experts progresser !<br/><br/>Nous soutenons toute initiative qui permet à nos consultants d'enrichir leur expertise et la reconnaissance de leurs pairs :<br/><br/><ul><li>Rédaction d'articles techniques (blog)</li><li>Participation et/ou animation de conférences techniques (à Toulouse ou à l'internationnal)</li><li>Participation et/ou organisation d'hackathons</li><li>Développement de supports de formation de nouvelles technologique</li></ul>Nous partons du principe que chacun doit porter sa pierre à l’édifice.<br/><br/>Pour encourager cette démarche nous allouant chaque année un budget et un nombre de jours de disponibilité pour suivre des formations, participer aux conférences ou aux hackathons ...Et enfin nous permettons à chaque consultant de choisir son materiel." 
      },
      "7":{
        "title":"Une entreprise pas comme les autres",
        "content":" Nous bousculons les codes des entreprises traditionnelles.<br/><br/>Nous souhaitons que chacun de nos Monkeys puisse être force de proposition, être partie prenante dans le recrutement des nouveaux Monkeys, avoir son mot à dire sur les investissement de l'entreprise.Nos collaborateurs peuvent prendre part au board de la société, et ainsi prendre part pleinement aux choix de la stratégie de l'entreprise.<br/><br/>Une entreprise qui parie sur les hommes de son équipe." 
      },
      "8":{
        "title":"Bénéficier d’une rémunération attractive et équitable",
        "content":" En tant que membre de l’équipe de MonkeyPatch, vous serez reconnu pour votre travail et votre engagement, à la fois en tant qu’individu qu'au niveau collectif.<br/><br/>Nous souhaitons récompenser à juste titre l'ensemble de nos consultants. Leur rémunération comprend un salaire fixe, des primes individelles liées à leurs activités et une part variable liée à la productivité collective.Chez nous le salaire se n'est ni un taboo ni un secret, on est transparent sur le salaire de l'equipe dirigeante.<br/><br/>Notre mot d'ordre, travailler sur des  problématiques clientes pointues et exigeantes, mérite une reconnaissance humaine et financière." 
      }
    },
    "team":{
      "title":"Les profils de la tribu",
      "intro":"Une équipe complémentaire"
    },
    
    "front-end":"Front-end",
    "front-end-desc":"Pivot entre le Design (UI/UX) et le Back-End, il est en charge de créer des interfaces claires et simples pour l’utilisateur. Le responsive design n’a plus de secrets pour lui. Jongleur entre les librairies Javascript les plus récentes, il excelle également dans la mise en page HTML5 et CSS.",
    "back-end":"Back-end",
    "back-end-desc":"Sans lui, de nombreux projets Web ou Mobile ne seraient qu’une coquille vide. Alors qu’il travaille souvent sur des éléments invisibles pour l’utilisateur, il peut se vanter d’en gérer les données et la sécurité. Il maîtrise les bases de données SQL ou NoSQL et les notions de sécurité.",
    "mobile":"Mobile",
    "mobile-desc":"Toujours scotché à son smartphone, il réalise des applications en prenant soin des détails afin que l’expérience utilisateur soit la plus satisfaisante. Il maîtrise parfaitement l’un des environements Mobile (iOS, Android, Windows Phone)".,
    "devops":"Dev-Ops",
    "devops-desc":"Le chaînon manquant entre le développeur et l'administrateur système, il améliore la performance et la sécurité des systèmes d'information. Il est capable de configurer n’importe quelles applications, indifféremment du language et du serveur.",
    "ux-ui":"UI/UX",
    "ux-ui-desc":"A l'écoute des dernières tendances Web et Mobile, il a pour mission de concevoir des interfaces agréables et faciles à prendre en main de manière à ce que l’expérience utilisateur soit la meilleure possible.",
    "secu":"Expert sécurité",
    "secu-desc":"Aucune des dernières méthodes de hacking ne lui est inconnue. Il propose des moyens pour sécuriser à la fois les données et les applications. Il permet à l’entreprise de contrer les attaques et protège la confidentialité.",
    "big-data":"Expert Big Data",
    "big-data-desc":"Capable de retrouver son chemin dans la jungle des données, il met en place le recueil, l’analyse, la visualisation de celles-ci et définit des algorithmes pour les transformer en information exploitable."
  },
  "jobs":{
    "title":"Si vous êtes Monkeys",
    "intro":"Nous recherchons avant tout à bâtir une équipe de passionnés qui aiment partager et confronter leur expertise à des problématiques clients pointues",
    "offers":{
      "title":"Nos Offres"
    },
    "nojobs":"Pour l’instant, aucune annonce ouverte ne correspond à votre profil mais si vous sentez déjà Monkeys, n’hésitez pas à nous contacter pour faire connaissance",
    "application":"Candidature spontanée"
  },
  "expertise":{
    "solutions":{
      "title":"Notre expertise technologique",
      "line-1":"L'évolution rapide des outils technologiques et des processus de développement est l’un des enjeux les plus importants de notre société, les choix techniques sont complexes et ont un impact majeur sur la productivité de l’entreprise.",
      "line-2":"MonkeyPatch aide ses clients à tirer profit des nouvelles technologies pour mettre en place des solutions adaptées à leurs besoins.",
      "line-3":"Notre panel de compétence couvre entre autres le Web Front-End et Back-End, Mobile, Big Data, DevOps.",
      "line-4":"Chacune de nos interventions clients nous donne l’occasion de partager nos connaissances, d’apporter notre expertise technique et de contribuer à la bonne réalisation de leurs projets."
    },
    "offers":{
      "title":"Nos Offres",
      "legend-1":"Architecture",
      "legend-2":"Développement",
      "legend-3":"Lead technique",
      "legend-4":"Audit et conseil",
      "line-1":"MonkeyPatch, société spécialisée dans l’expertise Web, Mobile et Big Data, accompagne ses clients sur les phases de conception d’architectures, de développement, de lead technique, d’audit, de conseil et formation",
      "subtitle-1":"Conception d’architectures",
      "line-1-1":"Nous participons à l’élaboration d’architectures flexibles capables de s’adapter à l’évolution des composants et répondre aux futurs enjeux projets.",
      "bullet-1-1":"Définir des architectures évolutives orientées microservices",
      "bullet-1-2":"Respecter les standards de sécurité",
      "bullet-1-3":"Prendre en compte les exigences de qualité et de de performances",
      "bullet-1-4":"Refondre l’existant pour offrir flexibilité et scalabilité",
      "subtitle-2":"Développement de projets",
      "line-2-1":"Nous mettons à disposition de vos équipes notre expertise en développement pour accroître votre capacité à innover et industrialiser des produits compétitifs.",
      "bullet-2-1":"Développer avec des outils et langages de programmation adaptés",
      "bullet-2-2":"Renforcer la qualité par l’application de bonnes pratiques",
      "bullet-2-3":"Produire du code performant",
      "bullet-2-4":"Réduire le temps dédié à la correction de problèmes",
      "subtitle-3":"Lead technique",
      "line-3-1":"Nous définissons avec vos équipes les bonnes pratiques à respecter. Nous leur permettons de résoudre des problèmes techniques tout en respectant l’architecture définie.",
      "bullet-3-1":"Maintenir un environnement de travail productif",
      "bullet-3-2":"Renforcer la collaboration des équipes",
      "bullet-3-3":"Trouver l'équilibre entre standardisation et innovation",
      "bullet-3-4":"Fédérer les équipes pour pérenniser les démarches",
      "bullet-3-5":"Réaliser le suivi technique du projets",
      "bullet-3-6":"Trouver l'équilibre entre standardisation et innovation",
      "bullet-3-7":"Identifier les problèmes et proposer des solutions",
      "subtitle-4":"Audit et conseil",
      "line-4-1":"Nous vous accompagnons sur l’élaboration de la stratégie informatique aussi bien au niveau projet qu’au niveau entreprise.",
      "line-4-2":"Nous réalisons également des audits de sécurité, de performance ou de revue générale de code afin de préconiser des axes d’amélioration et de vous permettre de prendre les meilleures décisions.",
      "bullet-4-1":"Évaluer la faisabilité technique",
      "bullet-4-2":"Chiffrer et planifier les projets",
      "bullet-4-3":"Auditer et améliorer l’existant",
      "bullet-4-4":"Proposer des solutions pour renforcer la sécurité",
      "bullet-4-5":"Préconiser des axes d’amélioration pour rendre les systèmes plus fiables",
      "bullet-4-6":"Aider à transiter vers les nouvelles méthodes de travail"
    },
    "interventions":{
      "title":"Nos Interventions",
      "legend-1":"Innovation",
      "legend-2":"Prototype",
      "legend-3":"Projet",
      "legend-4":"Accompagnement",
      "line-1":"MonkeyPatch propose différents services tout au long du cycle de développement de produits numériques.",
      "line-2":"En intervenant au sein de vos équipes ou en réalisant entièrement vos projets ou bien encore en formant vos consultants, nous apportons notre expertise technique pour vous aider à réaliser vos projets de manière efficace, qu’ils en soient au stade d'ébauche ou déjà utilisés par vos clients.",
      "line-3":"De la validation d’une idée par un prototype, à la mise en production d’une application nous apportons notre expertise technique pour vous aider à réaliser vos projets de manière efficace. Une fois les solutions mises en place, vos équipes restent autonomes et tirent profit des méthodes de travail appliquées par nos experts.",
      "subtitle-1":"De l’idée au Prototype",
      "line-1-1":"Notre équipe dispose des compétences nécessaires pour vous aider durant les phases d'idéation et de conceptualisation de vos projets jusqu'à la mise en place de prototypes pour évaluer les besoins du marché.",
      "bullet-1-1":"Aider à la définition de vos produits et services",
      "bullet-1-2":"Préconiser des solutions techniques",
      "bullet-1-3":"Réaliser des Proof of Concepts",
      "bullet-1-4":"Développer des maquettes et prototypes",
      "bullet-1-5":"Accompagner le projet vers son industrialisation",
      "subtitle-2":"Une réalisation efficace de vos projets",
      "line-2-1":"Nous assurons une qualité de produit optimale durant toutes les phases projet, en mettant en place les principes d'intégration continue ce qui facilite les déploiements sur différents environnements et ainsi optimise les cycles de développement.",
      "bullet-2-1":"Concevoir et développer des produits sur mesure",
      "bullet-2-2":"Réaliser un suivi projet efficace par une approche Lean et Agile",
      "bullet-2-3":"Accélérer les cycles de développement grâce à l’intégration continue",
      "bullet-2-4":"Intégrer la notion d’UI / UX pour une ergonomie optimale",
      "bullet-2-5":"Analyser et améliorer la qualité et les performances des produits",
      "subtitle-3":"Un accompagnement personnalisé",
      "line-3-1":"Nous garantissons sur toutes nos missions la mise en commun des techniques et méthodes de développement pour que vous puissiez avoir la maîtrise de vos projets. Vos équipes montent ainsi en compétence et pourront réutiliser les connaissances acquises lors de la réalisation de futurs développements.",
      "bullet-3-1":"Conseiller lors des mises en place de nouvelles fonctionnalités",
      "bullet-3-2":"Résoudre des sujets complexes",
      "bullet-3-3":"Accompagner les montées en compétences de l’équipe",
      "bullet-3-4":"Former sur les technologies et méthodes"
    },
    "approach":{
      "title":"Une nouvelle approche",
       "line-1":"Durant la réalisation de produits ou de services numériques, l’innovation joue un rôle majeur sur l’implication des équipes techniques. Grâce à notre expertise en développement, nous accompagnons nos clients sur l’utilisation des dernières technologies et méthodes pour que vos équipes diminuent les coûts d’implémentation et s’investissent pleinement dans leur travail.",
       "bullet-1-1":"Accompagner vos équipes à utiliser les nouvelles technologies et méthodes de travail",
       "bullet-1-2":"Orienter vers une culture d’automatisation de tâches répétitives",
       "bullet-1-3":"Conseiller lors de la mise en place des processus de tests",
       "bullet-1-4":"Aider à réduire le “time to market”"

    },
    "profiles":{
      "title":"Nos Experts",
      "legend-1":"Consultant Web",
      "legend-2":"Consultant Mobile",
      "legend-3":"Consultant DevOps",
      "legend-4":"Consultant UI / UX",
      "line-1":"Nos consultants sont recrutés pour leur passion de l’informatique, leurs compétences, leur savoir-être et leur aptitude à s’intégrer dans les équipes projets de nos clients.",
      "line-2":"Ils couvrent un large spectre technologique allant de la définition des IHM, au développement d’application Web, Mobile et Big Data, jusqu’à la gestion de l’environnement opérationnel.",
      "line-3":"Leur complémentarité nous permet d’intervenir sur tous type de projet à forte expertise.",
      "subtitle-1":"Consultant Web (Front-End / Back-End)",
      "line-1-1":"Nos consultants Web sont experts en développement Front-End et/ou Back-End. Ils sont capable de réaliser un application Web à fort trafic en respectant les standards imposé.",
      "bullet-1-1":"Fournir un design en respect avec les chartes graphiques",
      "bullet-1-2":"Assurer des performances optimales pour un application réactive",
      "bullet-1-3":"S’adapter à vos systèmes d’information",
      "subtitle-2":"Consultant Mobile",
      "line-2-1":"Nos consultants Mobile sont capables de réaliser des applications natives tout comme des versions Mobile de site Web sur les principales plateformes Android/iOS/Windows Phone.",
      "bullet-2-1":"Suivre l’évolution rapide des technologies Mobile",
      "bullet-2-2":"Respecter les contraintes matérielles",
      "bullet-2-3":"S’intégrer avec les systèmes distants",
      "subtitle-3":"Consultant DevOps",
      "line-3-1":"Nos consultants DevOps sont spécialistes dans l’automatisation des processus de développements comprenant l’optimisation des tests, la mise en place d’intégration continue, les  déploiements automatisés.",
      "bullet-3-1":"Mettre en place les outils pour optimiser le développement",
      "bullet-3-2":"Limiter les erreurs manuelles",
      "bullet-3-3":"Faire le lien entre le développement et les opérations",
      "bullet-3-4":"Gérer la sécurité des environnements",
      "subtitle-4":"Consultant UI / UX"
    },
    "contact":{
      "title":"Nous contacter",
      "subtitle":"Nous avons la volonté de vous accompagner sur votre démarche d’innovation technologique <br/>ou d’utilisation de nouveaux usages.<br/>Chez nous, chaque client a une seule personne qui recueille votre besoin, l’analyse et vous propose les  solutions les plus adaptées.",
      "meet":"Rencontrer nos facilitateurs d'innovation"
    }
  },
  "philo":{
    "company":{
      "title":"Nous construisons une entreprise pas comme les autres",
      "spirit":"Esprit d’équipe",
      "expertise":"Expertise",
      "efficiency":"Efficacité",
      "fulfillment":"Epanouissement",
      "subtitle":"Fortement attachés à l’épanouissement personnel, nous souhaitons que tous nos salariés soient acteurs de leur quotidien et participent aux prises de décisions pour le collectif."
    },
    "employees":{
      "title":"Nos plus grands atouts sont nos salariés",
      "projects":"POUR RÉALISER DES PROJETS COMPLEXES ET INNOVANTS",
      "need":"Il faut des gens passionnés et investis",
      "we-are":"Nous sommes convaincus que MonkeyPatch sera reconnue comme société d’expertise en informatique grâce à l’expertise de notre équipe. Pour relever ce challenge, notre Expertise doit s’enrichir en se confrontant quotidiennement à des défis techniques et en accueillant de nouveau Experts.",
      "but-we":"MAIS NOUS PENSONS SURTOUT QUE NOUS DEVONS NOUS APPUYER ET CAPITALISER SUR NOTRE ÉQUIPE.",
      "why":"Nous avons fait le choix de créer MonkeyPatch sans lien hiérarchique.Nous avons souhaité que tout les membres de l’équipe puissent prendre part à l’ensemble des décisions de l’entreprise et avoir accès de façon transparente aux chiffres de l’entreprise."
    },
    "einstein":{
      "sitation-1":"\"La logique vous conduira d’un point A à un point B.",
      "sitation-2":"L’imagination et l’audace vous conduirons où vous le désirez.\"",
      "from":"Albert Einstein"
    },
    "coffee":{
      "come":"Venez nous rencontrer",
      "coffee":"autour d’un café ou d’un verre"
    }
  }
}
