{
	"locale-code":"fr",
  "titles":{
    "home":"Accueil",
    "expert":"Notre Expertise",
    "about":"Notre Philo",
    "careers":"Être Monkeys",
    "jobs":"Nos Jobs",
    "contact":"Contact",
    "terms":"Termes et conditions"
  },
  "general":{
    "talk-to-us":"Nous contacter",
    "get-in-touch":"Rester en contact",
    "quick-links":"Liens rapides",
    "in-progress":"En Construction",
    "contact-modal-title":"Pour nous contacter",
    "contact-modal-intro":"Remplissez le formulaire",
    "social-networks":"Réseaux sociaux"
  },
  "home": {
    "tagline1":"Ensemble",
    "tagline2":"Changeons les idées en innovations",
    "who-we-are":"Qui nous sommes",
    "intro":"Nous sommes une équipe d'experts spécialisés dans le web, le mobile et le cloud. Convaincus par l’agilité et le lean startup, nos consultants sont tous des passionnés qui aiment participer aux meetups, conférences techniques et hackathon pour tester de nouvelles technologies, partager leur expertise et progresser.",
    "benefits":{
      "skilled":"Une équipe qualifiée",
      "agile":"Approche agile",
      "quality":"Code de qualité",
      "overheads":"Consultants passionnés",
      "agile-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!",
      "skilled-desc":"Notre équipe seulement composée de passionnés ayant au moins 5 ans d'expérience",
      "quality-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!",
      
      "overheads-desc":"!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    
    "worked-with":"Ils nous ont déjà fait confiance"
  },
  "contact": {
    "title":"Nous contacter",
    "intro":"Si vous avez un projet ou voulez en savoir plus sur nos services. Nous sommes à votre écoute.",
  	"name":"Votre nom",
  	"email":"Votre email",
  	"message":"Votre message",
  	"send":"Envoyer votre message",
    "start":"Commencez votre projet aujourd'hui",
    "meet":"Rencontrons nous, partageons un café, discutons de votre projet...",
    "contactus":"Et pour nous écrire"
  },
  "careers": {
    "assets":{
      "title":"Les Atouts de la Tribu",
      "intro":"Chez MonkeyPatch, nous recherchons à constituer une équipe d’Experts qui partagent nos valeurs et nos ambitions.",
      "1":{
        "title":"Une passion commune partagée",
        "content":"Nous recrutons uniquement des ingénieurs qui ont le gène de l'info !<br/><br/>La passion de l'informatique et de l'innovation permet à nos consultants d'être toujours à la pointe des meilleures pratiques des technologies du Web, du Mobile et du Big Data.<br/><br/>Nous cultivons cet état d'esprit en consacrant du temps pour de la veille technologique et l'échange de nos expertises.<br/><br/>Être un Monkey vous invite à toujours être inveti dans l'évolution des technologies. Mais le comportement et le savoir-être de nos consultants comptent bien plus encore.<br/><br/>Il faut partager la passion de l'informatique pour faire partie de notre tribu."
      },
      "2":{
        "title":"Travailler dans une entreprise engagée et respectueuse",
        "content":" Parce que travailler dans une entreprise respecteuse de ses consultants et honorant ses engagements ça n'a pas de prix !<br/><br/>L’engagement de nos collaborateurs est crucial pour la satisfaction de nos clients. Pour devenir la société d'expertise n°1, nous devons tenir le même engagement auprés de l'ensemble de nos consultants.<br/><br/>La garantie de nos engagements et le respects de tous est la clé de la réussite de notre société. <br/><br/>La passion de l'informatique et de l'innovation permet à nos consultants d'être toujours à la pointe des meilleures pratiques des technologies du Web, du Mobile et du Big Data.<br/><br/>Nous cultivons cet état d'esprit en consacrant du temps à la veille technologique et à l'échange de nos expertises.<br/><br/>Être un Monkey, vous invite à toujours être inveti dans l'évolution des technologies.<br/>Mais le comportement et le savoir-être de nos consultants comptent bien plus encore. "
      },
      "3":{
        "title":"Évoluer dans un environnement d’expertise et d’innovation",
        "content":"Des projets innovants :  un environnement passionnant et exigeant<br/><br/>MonkeyPatch conseille et réalise pour ses clients des projets sur les nouvelles technologies liées au Web, la Mobilité et le BigData.<br/><br/>Pas d'intercontrat improductif. Nous accompagnons des startups partenaires sur leur problématique techniques. <br/>Entre deux misisons vous interviendrez sur des problematique ciblée par cycle de 10 jours ouvrables. <br/><br/>Vos expertises seront tout le temps mis à contribution pour une étude de faisabilité technique ou pour la réalisation de fonctions complexes ..." 
      },
      "4":{
        "title":"Construire son avenir en équipe",
        "content":"On est rien sans l'esprit d'équipe !<br/><br/>Investi sur le long terme, nous établissons une relation de proximité avec nos collaborateurs par le biais d’échanges réguliers et suivis.<br/><br/>Nous noueons un lien de confiance et d’engagement qui nous permet de stimuler le partage d'expérience et d'expertise entre les Monkeys  lors d'afterwork, d'hackathon, ... ou simplement autour d'un café.<br/><br/>Repousser ses limites techniques grace au soutien d'une equipe d'experts et à l'accompagnement d'une société pas comme les autres." 
      },
      "5":{
        "title":"Esprit start-up",
        "content":"Un fonctionnement qui stimule l’innovation, renforce l’esprit d’équipe et rend plus réactif.<br/><br/>Responsabiliser et donner de la liberté aux Monkeys leur permet de s'épanouir et de grandir sereinement.<br/><br/>Nous rejoindre, c’est intégrer :<br/><br/><ul><li>Une dynamique entrepreneuriale : chacun est investi dans le développement de la société</li><li>Une ambiance de travail conviviale</li><li>Des échanges constants</li><li>Des initiatives antiroutine, ...</li></ul><br/>Cultiver l’esprit ­d’en­treprise ­de ses salariés, et si c’était ça ­l’esprit startup ? " 
      },
      "6":{
        "title":"Le Pack Monkey",
        "content":"Chez MonkeyPatch, nous aimons capitaliser et voir nos Experts progresser !<br/><br/>Nous soutenons toute initiative qui permet à nos consultants d'enrichir leur expertise et la reconnaissance de leurs pairs :<br/><br/><ul><li>Rédaction d'articles techniques (blog)</li><li>Participation et/ou animation de conférences techniques (à Toulouse ou à l'internationnal)</li><li>Participation et/ou organisation d'hackathons</li><li>Développement de supports de formation de nouvelles technologique</li></ul>Nous partons du principe que chacun doit porter sa pierre à l’édifice.<br/><br/>Pour encourager cette démarche nous allouant chaque année un budget et un nombre de jours de disponibilité pour suivre des formations, participer aux conférences ou aux hackathons ...Et enfin nous permettons à chaque consultant de choisir son materiel." 
      },
      "7":{
        "title":"Une entreprise pas comme les autres",
        "content":" Nous bousculons les codes des entreprises traditionnelles.<br/><br/>Nous souhaitons que chacun de nos Monkeys puisse être force de proposition, être partie prenante dans le recrutement des nouveaux Monkeys, avoir son mot à dire sur les investissement de l'entreprise.Nos collaborateurs peuvent prendre part au board de la société, et ainsi prendre part pleinement aux choix de la stratégie de l'entreprise.<br/><br/>Une entreprise qui parie sur les hommes de son équipe." 
      },
      "8":{
        "title":"Bénéficier d’une rémunération attractive et équitable",
        "content":" En tant que membre de l’équipe de MonkeyPatch, vous serez reconnu pour votre travail et votre engagement, à la fois en tant qu’individu qu'au niveau collectif.<br/><br/>Nous souhaitons récompenser à juste titre l'ensemble de nos consultants. Leur rémunération comprend un salaire fixe, des primes individelles liées à leurs activités et une part variable liée à la productivité collective.Chez nous le salaire se n'est ni un taboo ni un secret, on est transparent sur le salaire de l'equipe dirigeante.<br/><br/>Notre mot d'ordre, travailler sur des  problématiques clientes pointues et exigeantes, mérite une reconnaissance humaine et financière." 
      }
    },
    "team":{
      "title":"Les profils de la tribu",
      "intro":"Un équipe complémentaire"
    },
    
    "front-end":"Front-end",
    "front-end-desc":"Pivot entre le Design (UI/UX) et le Back-End, il est en charge de créer des interfaces claires et simples pour l'utilisateur. Le responsive design n’a plus de secret pour lui.Jongleur entre les librairies Javascript les plus récentes, il excelle également dans la mise en page html5 et css.",
    "back-end":"Back-end",
    "back-end-desc":"Sans lui, nombreux projets web ou mobiles ne seraient qu'une coquille vide. Alors qu'il travaille souvent sur des éléments invisible à l'utilisateur, il peut se venter d'en gérer les données et la sécurité. Il maitrise les bases de données sql ou NoSql, les notions de sécurité.",
    "mobile":"Mobile",
    "mobile-desc":"Toujours scotché à son smartphone, il réalise des applications en prenant soin des détails afin que l'expérience utilisateur soit la plus satisaisante. Il maîtrise parfaitement l'un des environement mobile (IOS, Android, Windows Phone)",
    "devops":"Dev-Ops",
    "devops-desc":"A cheval entre le développeur et l'administrateur système, il améliore la performance et la sécurité des systèmes d'information. Il est capable de configurer n'importe quelle application, indiféremment du language et du serveur.",
    "ux-ui":"UI/UX",
    "ux-ui-desc":"A l'écoute des dernières tendances web et mobile, il a pour mission de concevoir des interfaces agréables et faciles à prendre en main de manière à ce que l'expérience utilisateur soit la meilleure possible. ",
    "secu":"Expert sécurité",
    "secu-desc":"Les dernières méthodes de hacking ne sont pas un secret pour lui. Il propose des moyens pour sécuriser à la fois les données et les applications. Il permet à l'entreprise de contrer les attaques et protège la confidentialité."
  },
  "jobs":{
    "title":"Si vous êtes Monkeys",
    "intro":"Nous recherchons avant tout à bâtir une équipe de passionnés qui aiment partager et confronter leur expertise à des problématiques clients pointues",
    "offers":{
      "title":"Nos Offres"
    },
    "nojobs":"Pour l’instant, aucune annonce ouverte ne correspond à votre profil mais si vous sentez déjà Monkeys, n’hésitez pas à nous contacter pour faire connaissance",
    "application":"Candidature spontanée"
  },
  "expertise":{
    "solutions":{
      "title":"Experts dans les technologies Web, mobile et Big Data",
      "subtitle-1":"Partenaire technique des projets complexes et innovants",
      "content-1":"Nous accompagnons nos clients à chaque étape de leurs projets grâce à un éventail d’experts reconnus pour leurs réalisations et pour leurs expériences. Nous n'hésitions pas à nous investir dans les parties techniques.<br/><br/>Au contraire, nos Experts aiment coder, discuter méthodologies, architectures et nouvelles technologies …",
      "subtitle-2":"Chacun de nos Experts a l’informatique dans son ADN",
      "content-2":"La passion de l'informatique et de l'innovation permet à nos consultants d'être toujours à la pointe des meilleures technologies du Web, du Mobile et du Big Data. Nous cultivons cet état d'esprit en consacrant du temps à la veille technologique et à l'échange de nos expertises."
    },
    "offers":{
      "title":"Nos Offres",
      "subtitle":"Nous répondons aux différents enjeux de nos clients.<br/>De la stratégie à la mise en oeuvre technique, nous les accompagnons à chaque étape d'un <br/>projet d'application Web / Mobile / Big Data",
      "audit":"Audit technique",
      "lead":"Lead technique",
      "advise":"Conseil technique",
      "dev":"Développement"
    },
    "missions":{
      "title":"Nos Missions Types",
      "subtitle":"Etre agile, se réinventer en permanence, selon vos attentes et vos besoins. Nous pensons nos modes de collaboration en ce sens : être efficace, inventif et savoir rester simple.",
      "innovation":"Innovation",
      "proto":"Prototype",
      "project":"Projet",
      "accompaniment":"Accompagnement"
    },
    "profiles":{
      "title":"Le Profil de Nos Experts",
      "subtitle":"Nous répondons aux différents enjeux de nos clients.<br/>De la stratégie à la mise en oeuvre technique, nous les accompagnons à chaque étape d'un<br/>projet d'application Web / Mobile / Big Data",
      "mobile":"Consultant Mobile",
      "web":"Consultant Web",
      "security":"Consultant sécurité",
      "ui-ux":"Consultant UI / UX "
    },
    "contact":{
      "title":"Prendre contact",
      "subtitle":"Nous avons la volonté de vous accompagner sur votre démarche d’innovation technologique <br/>ou d’utilisation de nouveaux usages.<br/>Chez nous, chaque client a une et seule personne qui recueille votre besoin, l’analyse et vous propose les  solutions les plus adaptées.",
      "meet":"Rencontrer nos facilitateurs d'innovation"
    }
  },
  "philo":{
    "company":{
      "title":"Nous construisons une entreprise pas comme les autres",
      "spirit":"Esprit d’équipe",
      "expertise":"Expertise",
      "efficiency":"Efficacité",
      "fulfillment":"Epanouissement",
      "subtitle":"Fortement attachés à l’épanouissement personnel, nous souhaitons que tous nos salariés soient acteurs de leur quotidien et participent aux prises de décisions pour le collectif."
    },
    "employees":{
      "title":"Nos plus grands atouts sont nos salariés",
      "projects":"POUR RÉALISER DES PROJETS COMPLEXES ET INNOVANTS",
      "need":"Il faut des gens passionnés et investis",
      "we-are":"Nous sommes convaincu que MonkeyPatch sera reconnue comme société d’expertise en informatique grâce à l’expertise de notre équipe. Pour relever ce challenge, notre Expertise doit s’enrichir en se confrontant quotidiennement à des défis techniques et en accueillant de nouveau Experts.",
      "but-we":"MAIS NOUS PENSONS SURTOUT QUE NOUS DEVONS NOUS APPUYER ET CAPITALISER SUR NOTRE ÉQUIPE.",
      "why":"Nous avons fait le choix de créer MonkeyPatch sans lien hiérarchique.Nous avons souhaité que tout les membres de l’équipe puissent prendre part à l’ensemble des décisions de l’entreprise et avoir accès de façon transparente aux chiffres de l’entreprise."
    },
    "einstein":{
      "sitation-1":"\"La logique vous conduira d’un point A à un point B.",
      "sitation-2":"L’imagination et l’audace vous conduirons où vous le désirez.\"",
      "from":"Albert Einstein"
    },
    "coffee":{
      "come":"Venez nous rencontrer",
      "coffee":"autour d’un café ou d’un verre"
    }
  }
}
